[
    {
        "id": 1,
        "title": "What is tensorflow ?",
        "content": "TensorFlow is a free and open-source software library for machine learning and artificial intelligence. It can be used across a range of tasks but has a particular focus on training and inference of deep neural networks. TensorFlow was developed by the Google Brain team for internal Google use in research and production."
    },
    {
        "id": 2,
        "title": "Get to know Competitive programming",
        "content": "Competitive programming involves programmers competing against each other to solve programming questions in a limited amount of time. These events are usually held over the Internet or a local network."
    },
    {
        "id": 3,
        "title": "The IP address 🤨🙄",
        "content": "n IP address is a unique address that identifies a device on the internet or a local network. IP stands for \"Internet Protocol,\" which is the set of rules governing the format of data sent via the internet or local network."
    },
    {
        "id": 1,
        "title": "The lovely Nature",
        "content": "The beautiful nature around us, The lush green grass too, The insects crawling around it, Biting people who do not wear shoes. The beautiful nature around us, The dense forest too, The trees sway to and fro, From little seeds they grew. "
    },
    {
        "id": 2,
        "title": "Hollywood",
        "content": "Hollywood is a neighborhood in the central region of Los Angeles, California. Its name has come to be a shorthand reference for the U.S. film industry and the people associated with it. Many of its studios such as Columbia Pictures, Disney, Paramount Pictures, Warner Bros., and Universal Pictures were founded there"
    },
    {
        "id": 3,
        "title": "Is Python the best !",
        "content": "Python language can help a lot in automation of tasks as there are lots of tools and modules available, which makes things much more comfortable. It is incredible to know that one can reach an advanced level of automation easily by just using necessary python codes. Python is the best performance booster in the automation of software testing also."
    },
    {
        "id": 1,
        "title": "Russia v/s Ukraine",
        "content": "Putin Has Never Lost a War. Here Is How He'll Win In Ukraine. As the battle of wills and might between Russia and the west over the fate of Ukraine unfolds."
    },
    {
        "id": 2,
        "title": "Computer Vision",
        "content": "The computer vision market is expected to grow from USD 10.9 billion in 2019 to USD 17.4 billion by 2024-growing at a CAGR of 7.8%. Applications of Computer Vision. Since the first computer vision breakthrough was made at the University of Toronto, the technology has been growing exponentially. "
    },
    {
        "id": 3,
        "title": "Cricket is the Ultimate Game in India",
        "content": "Keeping the ICC Cricket World Cup in mind, the Indian team management has asked the players to be careful with their workload in the Indian Premier League (IPL). ... \"It is a dream for every cricketer to represent his country at the World Cup, it is a big stage."
    },
    {
        "id": 1,
        "title": "How to focus in studies ?",
        "content": "Well this was a question , I am expecting answers in the comments . "
    },
    {
        "id": 2,
        "title": "Money is everything .",
        "content": "Broadly speaking, money is everything because of what it can buy you: security, freedom, health (to an extent), and even happiness. If you want those things and more, money is a tool that can be used to get them. Basically, no matter what it is you care about in life and what you want, having money can help get you there."
    },
    {
        "id": 3,
        "title": "Crypto Market is in deep red !",
        "content": "The global crypto market cap is at $1.76 trillion. This is the third time that the market cap has fallen below the mark of $1.80 trillion. News. DeFi Blockchain Companies Economy Market Regulation Technology. DeFi. ADAX DEX launches its version 1.0. January 31, 2022."
    }
]